export const data = [
	{
		id: 1,
		description: 'Доброе утро! Вчера был 8/30 БМ, когда в ресурсе делаю на гвоздях\n' +
			'Заболела семья, сделал - выздоровели \n' +
			'Заболела мама, сделал - выздоровела мама \n' +
			'Эффект практически на следующий день.\n' +
			'\n' +
			'Загадал казалось бы очень большую сумму, так как маленькие исполняются быстро. \n' +
			'\n' +
			'10 млн. \n' +
			'\n' +
			'Пришли в виде тендера на 5 млн и забега на 6 млн \n' +
			'\n' +
			'Но не уточнил и не четко сформулировал что это за деньги. Получается Вселенная дала выручку). Четче нужно формировать желание чтобы не было вариантов',
	},
	{
		id: 2,
		description: 'Сергей! Мощь. Не могу не поделиться. Инвестиции выросли в 2,3 (запрос во время медитации был на рост инвестиций)раза с воскресенья, хотя до этого было затишье больше года. Я не знаю как мы это делаем, но мне это нравится!!',
	},
	{
		id: 3,
		description: 'Благодарю Сергей за невероятную практику про родителей. Прорыдала всю практику, во время соединения с родом расширяться стала грудная клетка и открылось горло как будто там была труба, даже потом было больно глотать. Очень сильные ощущения и визуализации.\n' +
			'\n' +
			'Папе хотела раньше написать, но никак не решалась, сегодня написала 🤗\n' +
			'\n' +
			'Сегодня появилась уверенность что я не одна, что я под защитой и все будет хорошо в любом случае 🌞✨\n' +
			'\n' +
			'Фильм Наш очаг очень нравится, пересмотрела с удовольствием, глубина и мудрость ❤️',
	},
	{
		id: 5,
		description: 'От всего сердца Благодарю, Сергей, и всех, кто сегодня участвовал в практике ❤️❤️❤️я ещё в процессе, чувствую это😊🔥в практику заходила в состоянии раздражения, дочь вывела, прямо как будто целенаправленно часа за четыре до практики начала🙈сейчас чувствую, что успокаиваюсь…что почистить прямо было…много черноты вышло…очень много…да нереально много🙈сейчас вибрирует всё тело, чувствую что ещё идёт процесс 🌌ещё раз всех Благодарю 🙏 действительно практики с группой это 🔥🔥🔥',
	},
	{
		id: 6,
		description: 'У нас такие мощные инструменты для этого, люди, которые помогут , подскажут. Сам Бог велел,стать более осознанной.😊\n' +
			'Сила группы очень велика,т.к. эти вопросы и эмоции бы поднималась,и если бы я с кем-то из подруг поделилась,на меня бы странно смотрели,и сказали , что я заморачиваюсь.\n' +
			'Потом я бы сделала вывод, что у меня с головой не все в порядке,и не находила бы себе место, отсюда саморазрушение. Как есть тебя не устраивает,как правильно ты не знаешь.🙆\n' +
			'А здесь есть объяснение всему , что с нами происходит и поддержка, это очень ценно.💙🙏',
	},
	{
		id: 7,
		description: 'Сергей спасибо большое, вы мне помогли такой клубок начать распутывать, который я много лет пыталась распутать, найти его начало, хоть зацепиться и понять, что происходит и не как не могла найти источник, а вы мне за 10 минут нашли дорогу по которой мне надо двигаться. Спасибо ещё раз.🙏',
	},
	{
		id: 8,
		description: 'Я не знаю что и писать. Что я всегда в восторге, что мощно, круто-уже банально. Слов нет. Моя проработка-это такое открытие для меня, ведь сейчас я чувствую глубину чистки. Я неделю ходила в подавленом состоянии. Теперь я точно знаю что все хорошо. Какая работа  с Дмитрием была, это просто прекрасно. ❤️❤️❤️Спасибо большое.',
	},
	{
		id: 9,
		description: 'О деньги идут к деньгам!💃💃💃\n' +
			'Новое поступление на карту аванс за этот месяц + 25000\n' +
			'Заметила после каждого разбора у меня или плюс по деньгам или + по проектам! Как мне это нравится!\n' +
			'❤️Благодарю Сергей! \n' +
			'Итого 88 500/150 000',
	},
	{
		id: 10,
		description: 'Здравствуйте, ОЦ 17/30. Я здесь не вижу отзывов о трансформациях, хочу поделиться изменениями в жизни после курса проработки и медитации в клубе - 1. У меня появился наставник по расширению бизнеса. 2. У меня каждый день новые идеи по развитию своего детского центра. 3 Я стала увереннее и сильнее, перестала бояться проявленности, что постоянно меня тормозило. 4. Я настойчиво набираю на курс квантовой психологии Сексуалити людей, у меня появилась та энергия, которая мне была нужна. 5. Я стала понимать почему маленькие деньги у меня - стесняюсь просить много- было так - ушло, такой чувствую потенциал в себе. 6. Веду психологический клуб офлайн по воскресеньям люди идут. Делитесь изменениями, всем отличного дня. Сергея благодарю 🌹🌹🌹',
	}
]